// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "HP professionell PANTONE-emulering";

WebBrowserWindowTitle = "HP professionell PANTONE-emulering";

TaskTitleField = "HP professionell PANTONE-emulering";
TaskDescriptionField = "Skapa motsvarigheter till PANTONE®-punktfärger för kreativa tillämpningar och få förslag på den bästa papperstypen för noggrann återgivning av punktfärger.";
TaskStartButtonTitle = "Skapa";